Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

# Add your own categories or remove ones you don't use. Defaults vary by region.
source: 내 카테고리를 추가하거나 사용하지 않는 항목을 삭제할 수 있어요. 기본값은 지역에 따라 달라집니다.
cs: Přidejte vlastní kategorie nebo odeberte ty, které nepoužíváte. Výchozí se liší podle regionu.
da: Tilføj dine egne kategorier eller fjern dem, du ikke bruger. Standarderne afhænger af region.
de: Füge eigene Kategorien hinzu oder entferne nicht benötigte. Die Standardwerte hängen von der Region ab.
el: Προσθέστε δικές σας κατηγορίες ή αφαιρέστε όσες δεν χρησιμοποιείτε. Οι προεπιλογές διαφέρουν ανά περιοχή.
en: Add your own categories or remove ones you don't use. Defaults vary by region.
es: Agrega tus propias categorías o quita las que no uses. Los valores predeterminados varían según la región.
fi: Lisää omia luokkia tai poista turhat. Oletukset vaihtelevat alueen mukaan.
fr: Ajoutez vos propres catégories ou supprimez celles que vous n'utilisez pas. Les valeurs par défaut varient selon la région.
id: Tambahkan kategori sendiri atau hapus yang tidak Anda pakai. Bawaan berbeda menurut wilayah.
it: Aggiungi le tue categorie o elimina quelle che non usi. I valori predefiniti cambiano in base all'area geografica.
ja: カテゴリを追加したり、使わないものを削除したりできます。初期設定は地域によって異なります。
nb: Legg til egne kategorier eller fjern de du ikke bruker. Standardene varierer etter region.
nl: Voeg eigen categorieën toe of verwijder wat je niet gebruikt. De standaardwaarden verschillen per regio.
pl: Dodaj własne kategorie lub usuń nieużywane. Domyślne zależą od regionu.
pt_br: Adicione suas categorias ou remova as que você não usa. Os padrões variam conforme a região.
ru: Добавляйте свои категории или удаляйте те, которыми не пользуетесь. Значения по умолчанию зависят от региона.
sv: Lägg till egna kategorier eller ta bort sådana du inte använder. Standardvalen varierar mellan regioner.
th: เพิ่มหมวดหมู่ของคุณเอง หรือลบรายการที่ไม่ใช้ ค่าเริ่มต้นจะต่างกันตามภูมิภาค
tr: Kendi kategorilerinizi ekleyin veya kullanmadıklarınızı silin. Varsayılanlar bölgeye göre değişir.
vi: Thêm danh mục riêng hoặc xóa mục bạn không dùng. Mặc định thay đổi theo khu vực.
zh_hans: 可以添加自己的分类，也可以删掉用不上的。默认分类因地区而异。
zh_hant: 可以新增自己的分類，也可以刪掉用不上的。預設分類因地區而異。

# Address
source: 주소
cs: Adresa
da: Adresse
de: Adresse
el: Διεύθυνση
en: Address
es: Dirección
fi: Osoite
fr: Adresse
id: Alamat
it: Indirizzo
ja: 住所
nb: Adresse
nl: Adres
pl: Adres
pt_br: Endereço
ru: Адрес
sv: Adress
th: ที่อยู่
tr: Adres
vi: Địa chỉ
zh_hans: 地址
zh_hant: 地址

# After successful project wrap-up
source: 프로젝트 마무리 후
cs: Po úspěšném dokončení projektu
da: Efter et afsluttet projekt
de: Nach Projektabschluss
el: Μετά την επιτυχή ολοκλήρωση έργου
en: After successful project wrap-up
es: Al terminar un proyecto
fi: Projektin päätyttyä
fr: Après la fin d'un projet
id: Setelah proyek selesai
it: Dopo la chiusura di un progetto
ja: プロジェクト完了後
nb: Etter et vellykket prosjekt
nl: Na afronding van het project
pl: Po zakończeniu projektu
pt_br: Depois de concluir o projeto
ru: После успешного завершения проекта
sv: Efter avslutat projekt
th: หลังปิดโปรเจกต์
tr: Proje tamamlandıktan sonra
vi: Sau khi hoàn tất dự án
zh_hans: 项目顺利收尾之后
zh_hant: 項目順利收尾之後

source: 모든 카테고리가 삭제됩니다. 단축어는 그대로 유지돼요 (카테고리 탭만 사라집니다).
cs: Všechny kategorie budou smazány. Vaše fráze zůstanou zachovány (jen nebudou mít záložku kategorie).
da: Alle kategorier slettes. Dine fraser beholdes (de får bare ingen kategorifane).
de: Alle Kategorien werden gelöscht. Deine Textbausteine bleiben erhalten (nur die Kategorie-Tabs verschwinden).
el: Όλες οι κατηγορίες θα διαγραφούν. Οι φράσεις σας διατηρούνται (απλώς χωρίς καρτέλα κατηγορίας).
en: All categories will be deleted. Your snippets are kept (they just won't have a category tab).
es: Se eliminarán todas las categorías. Tus frases se conservan (solo desaparecerán las pestañas de categoría).
fi: Kaikki luokat poistetaan. Fraasit säilyvät (niillä ei vain ole luokkavälilehteä).
fr: Toutes les catégories seront supprimées. Vos phrases sont conservées (seuls les onglets de catégorie disparaissent).
id: Semua kategori akan dihapus. Frasa Anda tetap tersimpan (hanya tab kategorinya yang hilang).
it: Tutte le categorie verranno eliminate. Le tue frasi restano al loro posto (sparirà solo la scheda delle categorie).
ja: すべてのカテゴリが削除されます。定型文はそのまま残ります(カテゴリのタブだけ消えます)。
nb: Alle kategorier slettes. Frasene beholdes (de får bare ingen kategorifane).
nl: Alle categorieën worden verwijderd. Je fragmenten blijven bewaard (alleen de categorietabs verdwijnen).
pl: Wszystkie kategorie zostaną usunięte. Frazy zostaną zachowane (zniknie tylko karta kategorii).
pt_br: Todas as categorias serão excluídas. Suas frases continuam salvas (só a aba de categorias some).
ru: Все категории будут удалены. Фразы останутся (просто исчезнет вкладка категории).
sv: Alla kategorier tas bort. Dina fraser behålls (de får bara ingen kategoriflik).
th: หมวดหมู่ทั้งหมดจะถูกลบ ข้อความด่วนจะยังอยู่ (แค่แท็บหมวดหมู่จะหายไป).
tr: Tüm kategoriler silinecek. İfadeleriniz korunur (yalnızca kategori sekmesi kalkar).
vi: Tất cả danh mục sẽ bị xóa. Cụm từ vẫn được giữ lại (chỉ tab danh mục biến mất).
zh_hans: 所有分类都会被删除。你的短语会保留（只是不再有分类标签）。
zh_hant: 所有分類都會被刪除。你的短語會保留（只是不再有分類標籤）。

# Also on your Mac
source: Mac에서도 바로 쓸 수 있어요
cs: Také na vašem Macu
da: Også på din Mac
de: Auch auf dem Mac nutzbar
el: Μπορείτε να το χρησιμοποιείτε και στο Mac
en: Also on your Mac
es: También en tu Mac
fi: Käytä myös Macilla
fr: Aussi sur votre Mac
id: Bisa dipakai juga di Mac Anda
it: Disponibile anche su Mac
ja: Macでもすぐ使えます
nb: Også på Mac
nl: Ook op je Mac
pl: Także na Mac
pt_br: Também no seu Mac
ru: Работает и на Mac
sv: Finns även på din Mac
th: ใช้บน Mac ได้ทันที
tr: Mac'inizde de kullanın
vi: Dùng ngay trên Mac của bạn
zh_hans: Mac 上也能用
zh_hant: Mac 上也能用

# Apartment info bundle
source: 숙소 정보 묶음
cs: Balíček informací o ubytování
da: Samlet boliginfo
de: Unterkunftsinfos im Paket
el: Πακέτο πληροφοριών διαμονής
en: Apartment info bundle
es: Datos del departamento
fi: Asunnon tietopaketti
fr: Infos du logement
id: Paket info tempat tinggal
it: Pacchetto info alloggio
ja: 宿泊先情報のまとめ
nb: Pakke med boliginfo
nl: Pakket met verblijfsinfo
pl: Zestaw informacji o mieszkaniu
pt_br: Pacote de dados da hospedagem
ru: Подборка информации о жилье
sv: Boendeinfo i ett paket
th: ชุดข้อมูลที่พัก
tr: Konaklama bilgileri paketi
vi: Gói thông tin chỗ ở
zh_hans: 租房信息合集
zh_hant: 租房資訊合集

source: App Store 에 연결하지 못했어요. 잠시 뒤 다시 시도해 주세요. (%@)
cs: Nepodařilo se připojit k App Store. Zkuste to prosím za chvíli znovu. (%@)
da: Kunne ikke oprette forbindelse til App Store. Prøv igen om lidt. (%@)
de: Verbindung zum App Store fehlgeschlagen. Versuche es gleich noch einmal. (%@)
el: Δεν ήταν δυνατή η σύνδεση με το App Store. Δοκιμάστε ξανά σε λίγο. (%@)
en: Couldn't connect to the App Store. Please try again in a moment. (%@)
es: No se pudo conectar con App Store. Inténtalo de nuevo en un momento. (%@)
fi: Yhteys App Storeen ei onnistunut. Yritä hetken kuluttua uudelleen. (%@)
fr: Connexion à l'App Store impossible. Réessayez dans un instant. (%@)
id: Tidak dapat terhubung ke App Store. Silakan coba lagi sebentar lagi. (%@)
it: Impossibile connettersi all'App Store. Riprova tra poco. (%@)
ja: App Storeに接続できませんでした。しばらくしてからもう一度お試しください。 (%@)
nb: Kunne ikke koble til App Store. Prøv igjen om litt. (%@)
nl: Kan geen verbinding maken met de App Store. Probeer het zo opnieuw. (%@)
pl: Nie udało się połączyć z App Store. Spróbuj ponownie za chwilę. (%@)
pt_br: Não foi possível conectar à App Store. Tente novamente em instantes. (%@)
ru: Не удалось подключиться к App Store. Попробуйте ещё раз позже. (%@)
sv: Det gick inte att ansluta till App Store. Försök igen om en stund. (%@)
th: เชื่อมต่อ App Store ไม่ได้ โปรดลองอีกครั้งในอีกสักครู่ (%@)
tr: App Store'a bağlanılamadı. Lütfen biraz sonra tekrar deneyin. (%@)
vi: Không thể kết nối với App Store. Vui lòng thử lại sau ít phút. (%@)
zh_hans: 无法连接 App Store，请稍后再试。 (%@)
zh_hant: 無法連接 App Store，請稍後再試。 (%@)

source: App Store 페이지로 이동합니다
cs: Přejít na stránku App Store
da: Gå til App Store-siden
de: Zur App-Store-Seite wechseln
el: Μετάβαση στη σελίδα του App Store
en: Go to App Store page
es: Ir a la página de App Store
fi: Siirry App Storen sivulle
fr: Aller à la page App Store
id: Buka halaman App Store
it: Vai alla pagina dell'App Store
ja: App Storeのページへ移動します
nb: Gå til App Store
nl: Ga naar de App Store
pl: Przejdź do strony App Store
pt_br: Ir para a página da App Store
ru: Перейти на страницу App Store
sv: Gå till App Store
th: ไปที่หน้า App Store
tr: App Store sayfasına gider
vi: Đi đến trang App Store
zh_hans: 前往 App Store 页面
zh_hant: 前往 App Store 頁面

source: App Store 페이지에서 직접 작성합니다
cs: Napište recenzi přímo na stránce App Store
da: Skriv direkte på App Store-siden
de: Direkt auf der App-Store-Seite schreiben
el: Γράψτε απευθείας στη σελίδα του App Store
en: Write directly on the App Store page
es: Escribe directamente en la página de App Store
fi: Kirjoita suoraan App Storen sivulla
fr: Rédiger directement sur la page App Store
id: Tulis langsung di halaman App Store
it: Scrivi direttamente nella pagina dell'App Store
ja: App Storeのページで直接書きます
nb: Skriv direkte på App Store-siden
nl: Schrijf direct op de App Store-pagina
pl: Napisz bezpośrednio na stronie App Store
pt_br: Escreva diretamente na página da App Store
ru: Написать прямо на странице App Store
sv: Skriv direkt på App Store-sidan
th: เขียนเองในหน้า App Store
tr: Yorumu doğrudan App Store sayfasında yazın
vi: Viết trực tiếp trên trang App Store
zh_hans: 直接在 App Store 页面撰写
zh_hant: 直接在 App Store 頁面撰寫

source: App Store에서 리뷰 작성
cs: Napsat recenzi v App Store
da: Skriv anmeldelse på App Store
de: Bewertung im App Store schreiben
el: Γράψτε κριτική στο App Store
en: Write Review on App Store
es: Escribir reseña en App Store
fi: Kirjoita arvostelu App Storessa
fr: Écrire un avis sur l'App Store
id: Tulis Ulasan di App Store
it: Scrivi una recensione su App Store
ja: App Storeでレビューを書く
nb: Skriv anmeldelse i App Store
nl: Schrijf een recensie in de App Store
pl: Napisz opinię w App Store
pt_br: Escrever avaliação na App Store
ru: Оставить отзыв в App Store
sv: Skriv recension på App Store
th: เขียนรีวิวใน App Store
tr: App Store'da Yorum Yaz
vi: Viết đánh giá trên App Store
zh_hans: 在 App Store 写评价
zh_hant: 在 App Store 寫評價

# App will split the text and let you review each memo before saving.
source: 텍스트를 자동 분할하여 저장 전에 항목별로 확인할 수 있어요.
cs: Aplikace text rozdělí a před uložením si můžete každou frázi zkontrolovat.
da: Appen deler teksten op, så du kan gennemgå hver frase, før du gemmer.
de: Der Text wird automatisch aufgeteilt. Du kannst jeden Textbaustein vor dem Sichern prüfen.
el: Η εφαρμογή χωρίζει το κείμενο και μπορείτε να ελέγξετε κάθε φράση πριν από την αποθήκευση.
en: App will split the text and let you review each snippet before saving.
es: La app dividirá el texto y podrás revisar cada frase antes de guardar.
fi: Sovellus jakaa tekstin, ja voit tarkistaa jokaisen fraasin ennen tallennusta.
fr: Le texte est découpé automatiquement, et vous pouvez vérifier chaque phrase avant d'enregistrer.
id: Teks akan dipisah otomatis dan dapat Anda periksa per frasa sebelum disimpan.
it: Il testo viene diviso in automatico e potrai controllare ogni frase prima di salvare.
ja: テキストを自動で分割し、保存前に項目ごとに確認できます。
nb: Appen deler opp teksten, så du kan se over hver frase før lagring.
nl: De app splitst de tekst. Je controleert elk fragment voor het bewaren.
pl: Aplikacja podzieli tekst, a przed zapisem sprawdzisz każdą frazę.
pt_br: O app divide o texto e deixa você revisar cada frase antes de salvar.
ru: Приложение разобьёт текст на части, и вы сможете проверить каждую фразу перед сохранением.
sv: Appen delar upp texten så att du kan granska varje fras innan du sparar.
th: แอปจะแบ่งข้อความให้ และคุณตรวจแต่ละรายการได้ก่อนบันทึก.
tr: Metin otomatik bölünür, kaydetmeden önce her ifadeyi gözden geçirebilirsiniz.
vi: Ứng dụng sẽ tự chia văn bản để bạn xem từng cụm từ trước khi lưu.
zh_hans: App 会把文字拆开，保存前你可以逐条确认。
zh_hant: App 會把文字拆開，儲存前你可以逐條確認。

# Appearance
source: 외관
cs: Vzhled
da: Udseende
de: Darstellung
el: Εμφάνιση
en: Appearance
es: Apariencia
fi: Ulkoasu
fr: Apparence
id: Tampilan
it: Aspetto
ja: 外観
nb: Utseende
nl: Weergave
pl: Wygląd
pt_br: Aparência
ru: Внешний вид
sv: Utseende
th: รูปลักษณ์
tr: Görünüm
vi: Giao diện
zh_hans: 外观
zh_hant: 外觀

# Asking for testimonial
source: 추천사 요청
cs: Žádost o doporučení
da: Anmodning om anbefaling
de: Empfehlung anfragen
el: Αίτημα σύστασης
en: Asking for testimonial
es: Solicitar una recomendación
fi: Suosituksen pyytäminen
fr: Demande de témoignage
id: Meminta testimoni
it: Richiesta di una testimonianza
ja: 推薦文のお願い
nb: Be om anbefaling
nl: Aanbeveling vragen
pl: Prośba o referencje
pt_br: Pedido de depoimento
ru: Запрос отзыва
sv: Be om omdöme
th: ขอคำรับรอง
tr: Referans Yazısı İsteme
vi: Xin lời nhận xét
zh_hans: 请对方写推荐语
zh_hant: 請對方寫推薦語

# Assignment submission
source: 과제 제출
cs: Odevzdání úkolu
da: Aflevering af opgave
de: Abgabe einer Aufgabe
el: Υποβολή εργασίας
en: Assignment submission
es: Entrega de tarea
fi: Tehtävän palautus
fr: Remise de devoir
id: Pengumpulan tugas
it: Consegna del compito
ja: 課題の提出
nb: Innlevering av oppgave
nl: Opdracht inleveren
pl: Przesłanie zadania
pt_br: Entrega de trabalho
ru: Сдача задания
sv: Inlämning av uppgift
th: ส่งการบ้าน
tr: Ödev teslimi
vi: Nộp bài tập
zh_hans: 提交作业
zh_hant: 提交作業

# Async-first availability
source: 비동기 응답 안내
cs: Informace o asynchronní komunikaci
da: Asynkron tilgængelighed
de: Hinweis zur asynchronen Antwort
el: Διαθεσιμότητα με ασύγχρονη επικοινωνία
en: Async-first availability
es: Aviso de respuesta asíncrona
fi: Asynkroninen tavoitettavuus
fr: Réponse asynchrone
id: Info ketersediaan asinkron
it: Disponibilità asincrona
ja: 非同期での返信について
nb: Asynkron tilgjengelighet
nl: Asynchroon bereikbaar
pl: Informacja o odpowiedziach asynchronicznych
pt_br: Aviso de resposta assíncrona
ru: Асинхронный режим ответов
sv: Svar när det passar
th: แจ้งการตอบแบบไม่พร้อมกัน
tr: Asenkron yanıt bilgisi
vi: Thông báo phản hồi không đồng bộ
zh_hans: 以异步为主的时间安排
zh_hant: 以異步為主的時間安排

# Auto
source: 자동
cs: Automaticky
da: Auto
de: Automatisch
el: Αυτόματο
en: Auto
es: Automático
fi: Auto
fr: Auto
id: Otomatis
it: Auto
ja: 自動
nb: Auto
nl: Auto
pl: Auto
pt_br: Automático
ru: Авто
sv: Auto
th: อัตโนมัติ
tr: Otomatik
vi: Tự động
zh_hans: 自动
zh_hant: 自動

# Auto-classifies what you copy: find it later instantly.
source: 복사한 내용을 자동 분류, 나중에 즉시 찾기
cs: Automaticky třídí, co zkopírujete, a později to hned najdete.
da: Sorterer automatisk det, du kopierer, så du hurtigt finder det igen.
de: Sortiert Kopiertes automatisch, damit du es später sofort findest
el: Ταξινομεί αυτόματα ό,τι αντιγράφετε, για να το βρίσκετε αμέσως αργότερα
en: Auto-classifies what you copy: find it later instantly.
es: Clasifica lo que copias y encuéntralo al instante después
fi: Luokittelee kopioimasi automaattisesti, löydät sen myöhemmin heti.
fr: Classe automatiquement ce que vous copiez, pour le retrouver vite.
id: Mengklasifikasi otomatis yang Anda salin, agar mudah dicari nanti.
it: Classifica in automatico ciò che copi, per ritrovarlo subito dopo.
ja: コピーした内容を自動で分類し、あとですぐ見つけられます
nb: Sorterer det du kopierer automatisk, så du finner det igjen med en gang.
nl: Sorteert wat je kopieert automatisch, zodat je het later direct vindt.
pl: Automatycznie klasyfikuje skopiowane treści, by łatwo je później znaleźć.
pt_br: Classifica o que você copia para achar depois num instante
ru: Автоматически сортирует скопированное, чтобы вы сразу находили нужное.
sv: Sorterar automatiskt det du kopierar, så hittar du det direkt senare.
th: จัดหมวดหมู่สิ่งที่คัดลอกให้เอง แล้วค้นหาได้ทันที
tr: Kopyaladıklarınızı otomatik sınıflandırır, sonra anında bulun.
vi: Tự phân loại nội dung bạn sao chép, tìm lại ngay sau đó
zh_hans: 自动分类你复制的内容，之后一秒就能找到。
zh_hant: 自動分類你複製的內容，之後一秒就能找到。

# Background
source: 배경
cs: Pozadí
da: Baggrund
de: Hintergrund
el: Φόντο
en: Background
es: Fondo
fi: Tausta
fr: Arrière-plan
id: Latar
it: Sfondo
ja: 背景
nb: Bakgrunn
nl: Achtergrond
pl: Tło
pt_br: Fundo
ru: Фон
sv: Bakgrund
th: พื้นหลัง
tr: Arka plan
vi: Nền
zh_hans: 背景
zh_hant: 背景

# Banking & Payments
source: 결제·금융
cs: Platby a finance
da: Betaling og bank
de: Zahlung & Bank
el: Τράπεζες και πληρωμές
en: Banking & Payments
es: Pagos y finanzas
fi: Maksut ja pankki
fr: Banque et paiements
id: Perbankan & Pembayaran
it: Pagamenti e banche
ja: 決済・金融
nb: Bank og betaling
nl: Bankieren en betalen
pl: Płatności i finanse
pt_br: Bancos e pagamentos
ru: Банки и платежи
sv: Bank och betalning
th: การชำระเงินและการเงิน
tr: Bankacılık ve Ödemeler
vi: Ngân hàng & Thanh toán
zh_hans: 银行与支付
zh_hant: 銀行與付款

source: 정해진 거점은 없고, 지금은 {city}에 있습니다. 비동기 우선 커뮤니케이션 환경으로 타임존이 큰 문제가 되지 않지만, 연락 가능한 시간대는 명확히 알려드리겠습니다.
cs: Nemám pevné působiště, teď jsem v místě {city}. Mám nastavenou asynchronní komunikaci, takže časová pásma obvykle nevadí, ale jasně uvedu, kdy jsem k zastižení.
da: Jeg har ikke en fast base og er lige nu i {city}. Jeg arbejder primært asynkront, så tidszoner betyder sjældent noget, men jeg giver dig besked om, hvornår jeg er til at træffe.
de: Ich habe keinen festen Standort, gerade bin ich in {city}. Ich arbeite asynchron, daher spielen Zeitzonen meist keine Rolle. Meine Erreichbarkeit nenne ich dir aber klar.
el: Δεν έχω σταθερή βάση, αυτή τη στιγμή βρίσκομαι στην {πόλη}. Έχω οργανωθεί για ασύγχρονη επικοινωνία, οπότε οι ζώνες ώρας συνήθως δεν έχουν σημασία, αλλά θα σας πω καθαρά πότε είμαι διαθέσιμος.
en: Based nowhere in particular: currently in {city}. I've set up for async-first communication so timezones usually don't matter, but I'll give you a clear window when I'm reachable.
es: No tengo una base fija; por ahora estoy en {ciudad}. Trabajo de forma asíncrona, así que la zona horaria casi nunca es problema, pero te avisaré con claridad en qué horario estoy disponible.
fi: Minulla ei ole kiinteää sijaintia, tällä hetkellä olen paikassa {kaupunki}. Työskentelen asynkronisesti, joten aikavyöhykkeillä ei yleensä ole väliä, mutta kerron selvästi, milloin tavoitat minut.
fr: Pas de lieu fixe, je suis actuellement à {ville}. Je travaille en priorité en asynchrone, donc le fuseau horaire pose rarement problème, mais je vous indiquerai clairement mes heures de disponibilité.
id: Saya tidak punya basis tetap, saat ini berada di {city}. Saya bekerja dengan komunikasi asinkron sehingga zona waktu biasanya tidak jadi masalah, tetapi saya akan memberi tahu jam saya bisa dihubungi dengan jelas.
it: Non ho una sede fissa, al momento sono a {city}. Lavoro con una comunicazione asincrona, quindi il fuso orario di solito non è un problema, ma ti indicherò chiaramente quando sono raggiungibile.
ja: 特定の拠点はなく、現在は{都市}にいます。非同期のやり取りを基本にしているので、タイムゾーンはあまり問題になりませんが、連絡できる時間帯ははっきりお伝えします。
nb: Jeg har ingen fast base, og er for øyeblikket i {by}. Jeg jobber asynkront først, så tidssoner spiller vanligvis ingen rolle, men jeg sier tydelig fra når jeg er tilgjengelig.
nl: Ik heb geen vaste plek en ben nu in {stad}. Ik werk asynchroon, dus tijdzones maken meestal niet uit, maar ik geef duidelijk aan wanneer ik bereikbaar ben.
pl: Nie mam stałego miejsca, obecnie jestem w {miasto}. Pracuję głównie asynchronicznie, więc strefy czasowe zwykle nie mają znaczenia, ale jasno podam, kiedy można się ze mną skontaktować.
pt_br: Não tenho base fixa, agora estou em {city}. Trabalho com comunicação assíncrona, então o fuso horário quase nunca é problema, mas aviso com clareza em quais horários estou disponível.
ru: У меня нет постоянной базы, сейчас я в {город}. Общение у нас в основном асинхронное, так что часовые пояса не критичны, но я обязательно укажу удобное для связи время.
sv: Jag har ingen fast plats och befinner mig just nu i {city}. Jag arbetar asynkront, så tidszoner spelar oftast ingen roll, men jag meddelar tydligt när jag går att nå.
th: ไม่ได้ประจำที่ใดที่หนึ่ง ตอนนี้อยู่ที่ {เมือง} ผมตั้งค่าให้สื่อสารแบบไม่ต้องตอบทันที เขตเวลาจึงมักไม่เป็นปัญหา แต่จะแจ้งช่วงเวลาที่ติดต่อได้ให้ชัดเจน
tr: Belirli bir yerim yok, şu anda {city} şehrindeyim. Asenkron iletişime göre çalıştığım için saat dilimi genelde sorun olmaz, ancak ulaşılabilir olduğum saatleri net olarak bildireceğim.
vi: Tôi không có nơi làm việc cố định, hiện đang ở {thành phố}. Tôi làm việc theo hướng không đồng bộ nên múi giờ thường không thành vấn đề, và tôi sẽ nói rõ khung giờ có thể liên lạc.
zh_hans: 没有固定的常驻地：目前在 {city}。我习惯以异步方式沟通，所以时区通常不是问题，不过我会给你一个明确的可联系时段。
zh_hant: 沒有固定的常駐地：目前在 {city}。我習慣以異步方式溝通，所以時區通常不是問題，不過我會給你一個明確的可聯繫時段。

# Blank line
source: 빈 줄
cs: Prázdný řádek
da: Tom linje
de: Leerzeile
el: Κενή γραμμή
en: Blank line
es: Línea en blanco
fi: Tyhjä rivi
fr: Ligne vide
id: Baris kosong
it: Riga vuota
ja: 空行
nb: Tom linje
nl: Lege regel
pl: Pusty wiersz
pt_br: Linha em branco
ru: Пустая строка
sv: Tom rad
th: บรรทัดว่าง
tr: Boş satır
vi: Dòng trống
zh_hans: 空行
zh_hant: 空行

# Bulk import
source: 일괄 가져오기
cs: Hromadný import
da: Masseimport
de: Stapelimport
el: Μαζική εισαγωγή
en: Bulk import
es: Importación masiva
fi: Massatuonti
fr: Import groupé
id: Impor Massal
it: Importa in blocco
ja: 一括読み込み
nb: Masseimport
nl: Bulkimport
pl: Import zbiorczy
pt_br: Importação em lote
ru: Массовый импорт
sv: Massimport
th: นำเข้าหลายรายการ
tr: Toplu içe aktarma
vi: Nhập hàng loạt
zh_hans: 批量导入
zh_hant: 批量匯入

# Business / Office
source: 비즈니스 / 직장
cs: Firma / kancelář
da: Erhverv / kontor
de: Business / Büro
el: Επιχείρηση / Γραφείο
en: Business / Office
es: Negocios / Oficina
fi: Yritys / toimisto
fr: Pro / Bureau
id: Bisnis / Kantor
it: Lavoro / Ufficio
ja: ビジネス / 職場
nb: Jobb / kontor
nl: Zakelijk / Kantoor
pl: Biznes / Biuro
pt_br: Negócios / Trabalho
ru: Бизнес / Офис
sv: Företag / kontor
th: ธุรกิจ / ที่ทำงาน
tr: İş / Ofis
vi: Doanh nghiệp / Văn phòng
zh_hans: 商务 / 办公
zh_hant: 商務 / 辦公

# Can you send your Wise details?
source: Wise 정보를 보내줄 수 있을까요?
cs: Můžete poslat své údaje k Wise?
da: Kan du sende dine Wise-oplysninger?
de: Kannst du mir deine Wise-Daten schicken?
el: Μπορείτε να στείλετε τα στοιχεία σας στο Wise;
en: Can you send your Wise details?
es: ¿Puedes enviarme tus datos de Wise?
fi: Voitko lähettää Wise-tietosi?
fr: Pouvez-vous m'envoyer vos coordonnées Wise ?
id: Bisa kirim detail Wise Anda?
it: Puoi inviarmi i tuoi dati Wise?
ja: Wiseの情報を送っていただけますか?
nb: Kan du sende Wise-opplysningene dine?
nl: Kun je je Wise-gegevens sturen?
pl: Czy możesz wysłać dane Wise?
pt_br: Você pode enviar seus dados do Wise?
ru: Можете отправить данные Wise?
sv: Kan du skicka dina Wise-uppgifter?
th: ส่งข้อมูล Wise ให้ได้ไหม
tr: Wise bilgilerinizi gönderebilir misiniz?
vi: Bạn có thể gửi thông tin Wise không?
zh_hans: 能把你的 Wise 账户信息发我吗？
zh_hant: 能把你的 Wise 帳戶資訊發我嗎？

# Cancel
source: 취소
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
en: Cancel
es: Cancelar
fi: Peruuta
fr: Annuler
id: Batal
it: Annulla
ja: キャンセル
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
ru: Отмена
sv: Avbryt
th: ยกเลิก
tr: İptal
vi: Hủy
zh_hans: 取消
zh_hant: 取消
